{
  "bottomContentHeader": "Choose Your Mentor",
  "bottomContentText": "In this service, you choose a mentor with whom you would like to talk. Once you have registered and logged in to the service, you can freely browse mentor profiles. Below are fictional mentor profiles.",
  "cardText": "Support from volunteer mentors. Send a message and start a conversation!",
  "finalContainerHeader": "Ylitse - Peer Support for Young People and Adults",
  "finalContainerText": "Start using Ylitse by registering for the service or logging in to continue using it as usual. Either way, we wish you enriching conversations!",
  "footer": "Service provided by",
  "loginButton": "Log In",
  "mentorCardMyStory": "My Story",
  "mentorCardSkills": "I Can Also Help With These",
  "mentorCardSpokenLanguages": "I Speak These Languages",
  "middleInfo1Heading": "What Is Ylitse?",
  "middleInfo1Text": "In the free Ylitse service, volunteers trained by SOS Children's Village provide confidential support to individuals aged 17 and over — you can receive support regardless of time and place. A peer mentor can be your conversation partner, guide, empathetic listener, or coach in various life situations.",
  "middleInfo2Heading": "What Can I Talk About With a Mentor?",
  "middleInfo2Text": "You can talk with peer mentors about anything that is troubling you as often as you like. Together you decide when to have converstaions.",
  "middleInfo3Heading": "Can I Use the Service Anonymously?",
  "middleInfo3Text": "You can use the application anonymously. Just choose a nickname that does not reveal your identity. Conversations with mentors are confidential.",
  "middleInfoFooter": "Start using the service by registering",
  "mobileAppAdHeading": "Available as a mobile app",
  "mobileAppAdText": "You can use the Ylitse service in a way that suits you best, whether on your phone or computer. You can find Ylitse in the app stores for Android and iOS devices.",
  "mobileAppDownload": "Download Ylitse MentorApp",
  "pageTitle": "Ylitse MentorApp",
  "registerButton": "Register"
}
